INSERT IGNORE INTO interview_time_slot (application_type, time_slot) VALUES
('MEMBER', '08/28 (금) 오후 5시 ~ 오후 6시'),
('MEMBER', '08/28 (금) 오후 6시 ~ 오후 7시'),
('MEMBER', '08/28 (금) 오후 7시 ~ 오후 8시'),
('MEMBER', '08/28 (금) 오후 8시 ~ 오후 9시'),
('MEMBER', '08/28 (금) 오후 9시 ~ 오후 10시'),

('MEMBER', '08/29 (토) 오후 2시 ~ 오후 3시'),
('MEMBER', '08/29 (토) 오후 3시 ~ 오후 4시'),
('MEMBER', '08/29 (토) 오후 4시 ~ 오후 5시'),
('MEMBER', '08/29 (토) 오후 5시 ~ 오후 6시'),

('MEMBER', '08/30 (일) 오후 2시 ~ 오후 3시'),
('MEMBER', '08/30 (일) 오후 3시 ~ 오후 4시'),
('MEMBER', '08/30 (일) 오후 4시 ~ 오후 5시'),
('MEMBER', '08/30 (일) 오후 5시 ~ 오후 6시'),

('MEMBER', '08/31 (월) 오후 5시 ~ 오후 6시'),
('MEMBER', '08/31 (월) 오후 6시 ~ 오후 7시'),
('MEMBER', '08/31 (월) 오후 7시 ~ 오후 8시'),
('MEMBER', '08/31 (월) 오후 8시 ~ 오후 9시'),
('MEMBER', '08/31 (월) 오후 9시 ~ 오후 10시'),

('MEMBER', '09/01 (화) 오후 5시 ~ 오후 6시'),
('MEMBER', '09/01 (화) 오후 6시 ~ 오후 7시'),
('MEMBER', '09/01 (화) 오후 7시 ~ 오후 8시'),
('MEMBER', '09/01 (화) 오후 8시 ~ 오후 9시'),
('MEMBER', '09/01 (화) 오후 9시 ~ 오후 10시'),

('MEMBER', '09/02 (수) 오후 5시 ~ 오후 6시'),
('MEMBER', '09/02 (수) 오후 6시 ~ 오후 7시'),
('MEMBER', '09/02 (수) 오후 7시 ~ 오후 8시'),
('MEMBER', '09/02 (수) 오후 8시 ~ 오후 9시'),
('MEMBER', '09/02 (수) 오후 9시 ~ 오후 10시');

INSERT IGNORE INTO interview_time_slot (application_type, time_slot) VALUES
('TEAM_MEMBER', '08/21 (금) 오후 5시 ~ 오후 6시'),
('TEAM_MEMBER', '08/21 (금) 오후 6시 ~ 오후 7시'),
('TEAM_MEMBER', '08/21 (금) 오후 7시 ~ 오후 8시'),
('TEAM_MEMBER', '08/21 (금) 오후 8시 ~ 오후 9시'),
('TEAM_MEMBER', '08/21 (금) 오후 9시 ~ 오후 10시'),

('TEAM_MEMBER', '08/22 (토) 오후 2시 ~ 오후 3시'),
('TEAM_MEMBER', '08/22 (토) 오후 3시 ~ 오후 4시'),
('TEAM_MEMBER', '08/22 (토) 오후 4시 ~ 오후 5시'),
('TEAM_MEMBER', '08/22 (토) 오후 5시 ~ 오후 6시'),

('TEAM_MEMBER', '08/23 (일) 오후 2시 ~ 오후 3시'),
('TEAM_MEMBER', '08/23 (일) 오후 3시 ~ 오후 4시'),
('TEAM_MEMBER', '08/23 (일) 오후 4시 ~ 오후 5시'),
('TEAM_MEMBER', '08/23 (일) 오후 5시 ~ 오후 6시');